Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Danne doarju Sámediggi Strukturlávdegotti eavttuhusa ahte ásahuvvo duopmostuollu Sis-Finnmárkui , earret eará oppalaš mearrádusaid geažil mat dadjet ahte sámegiela lea vuoigatvuohta geavahit sihke almmolaš hálddašeamis ja riektedoaimmahagas .
nob: Sametinget støtter derfor strukturutvalgets forslag om at det etableres en domstol i Indre Finnmark , bl.a. ut fra de generelle bestemmelser om rett til bruk av samisk språk , både i offentlig forvaltning og i rettsvesenet .

source: Sámegiela geavaheami sierra njuolggadusa ulbmilin riektedoaimmahagas , lea maiddái ovddidit riektesihkkarvuođa , vai boasttuáddejumiid giela geažil sáhtášii garvit .
nob: Særbestemmelsen om bruk av samisk språk i rettsvesenet har også som formål å fremme rettssikkerheten ved at misforståelser grunnet språkforskjeller søkes unngått .

source: Mis lea okta riekteprinsihppa riektemeannudeami oktavuođas ahte oažžut vástádusa das ja dakkaviđe , mii mearkkaša earret eará dan ahte oasálaččat galget guldaluvvot nákkuid oktavuođas , ja ahte son gii lea áššáskuhtton ráŋggáštusáššis galgá beassat čilget ja bealuštit .
nob: Kontradiktorisk rettergang er et av våre rettsprinsipper . Det innebærer bl. a. at begge parter skal høres i et tvistemål , og at tiltalte i en straffesak skal gis adgang til å forklare og forsvare seg .

source: Sámediggi lea ovttaoaivilis Strukturlávdegottiin ahte giella lea okta deatalaš bealli riektemeannudeamis , ja duopmostuoluid oppalaš riektenjuolggadusaid oaivadusas , áššiid meannudanvugiin ja dan dakkáriin .
nob: Sametinget er enig med strukturutvalget om at språket er en viktig side av rettergangen og av domstolenes veiledning om generelle rettsregler , fremgangsmåter i saker osv.

source: Dasto leat proseassaláhkaaddimis mearrádusat mat dadjet ahte olmmoš galgá sáhttit váldit oktavuođa njálmmálaččat duopmostullui , ja oažžut duopmára ráhkadit čállosa rivttes hámi mielde , omd. riektái gohččuma , vástádusa , guoddaleami jna.
nob: Likeledes inneholder prosesslovgivningen bestemmelser om at en person skal kunne henvende seg muntlig til domstolen , og få dommeren til å sette opp et skriftlig dokument i rette former , f. eks. en stevning , tilsvar , anke o.s.v.

source: Jos giellanjuolggadusat galget doaibmat ulbmila mielde , de ferte duopmostuoluin leat giellamáhtolašvuohta .
nob: Skal språkbestemmelsene kunne tjene sitt formål , fordrer det språkkunnskaper ved domstolene .

source: Riektái gohččumiid , proseassačállosiid , duomuid ja dakkáriid sáhttá dieđusge jorgalit .
nob: Stevninger , prosesskrifter , dommer og lignende kan selvfølgelig oversettes .

source: Riektečoahkkimiid oktavuođas sáhttá dieđusge maid geavahit dulkka .
nob: Ved gjennomføring av rettsmøter kan det likeledes benyttes tolk .

source: Dattetge ii sáhte njuolga gulahallama buhtadit jorgalemiin .
nob: Oversettelse kan imidlertid ikke erstatte den direkte kommunikasjon .

source: Jos ásahuvvošii duopmostuollu Sis-Finnmárkui , de sáhtášii Sámedikki oaivila mielde álkibut ollašuhttit bajábealde namuhuvvon dárbbuid .
nob: Ved etablering av en domstol i Indre Finnmark vil en etter Sametingets mening lettere kunne oppfylle de ovennevnte krav .

source: Strukturlávdegoddi lea čielggadusastis čujuhan ahte báiki eanadieđálaččat lea deatalaš maiddái eará oktavuođain .
nob: Strukturutvalget har i sin utredning vist til at den geografiske plassering er viktig også i andre sammenhenger .

source: Eanaš báikegottit dáhtošedje alcceseaset « sierra » duopmostuolu .
nob: De fleste lokalsamfunn ønsker sin « egen » domstol .

source: Olbmuid mielas ii leat buorre gullat dakkár duopmostullui mii lea dakkár báikkis gosa ii leat gullevašvuohta .
nob: Det anses negativt å høre under en domstol som er plassert et sted man ikke har noen tilknytning til .

source: Sis-Finnmárkku sámi álbmogii čuohcá dát dilli garraseabbot danne go lea sáhka etnalaš , kultuvrralaš ja gielalaš erohusaid birra .
nob: For den samiske befolkningen i Indre Finnmark vil disse forhold oppleves sterkere fordi det dreier seg om etniske , kulturelle og språklige forskjeller .

source: Sámediggi doarju dán árvvoštallama .
nob: Sametinget støtter denne vurderingen .

source: Duopmostuollokomišuvdna lea čielggadusastis oaidnán ahte geavaheddjiid luohttámušas duopmostullui lea mearkkašupmi , ja namuha das maiddái erenoamáš beliid das mii guoská sámi álbmoga luohttámuššii dáža duopmostuoluide .
nob: Domstolskommisjonen har i sin utredning sett på betydningen av publikums tillit til domstolene , og nevner her også de særlige spørsmål omkring den samiske befolkningens tillit til norske domstoler .

source: Sámi guovddáš guovlluin Finnmárkkus ii gávdno makkárge duopmostuollu .
nob: Det finnes ingen domstol i de samiske kjerneområder i Finnmark .

source: Dat vihtta gieldda Finnmárkkus maidda giellanjuolggadusat gusket , gullet golmma sierra fálddi kantuvrii mat leat olggobealde giellahálddašanguovllu .
nob: De fem kommunene i Finnmark i forvaltningsområdet for samelovens språkregler ligger under tre ulike sorenskriverembeter som har sete utenfor språkforvaltningsområdet .

source: Giella- ja kulturerohusat dagahit iešalddis dan ahte sápmelaččat amašit dáža duopmostuoluid .
nob: Språk- og kultur-forskjeller skaper i seg selv en avstand mellom samer og norske domstoler .

source: Strukturlávdegoddi lea guorahallan dán , ja dan mielas lea hirbmat unohas dat go dát amasvuohta dahkko vel ain stuorábun dainna go duopmostuollu maiddái fysálaččat lea olggobealde sámi guovddáš guovlluid .
nob: Strukturutvalget har drøftet dette og ansett det som særlig uheldig at avstanden gjøres enda større ved at domstolen også fysisk er plassert utenfor samiske kjerneområder .

source: Sii čujuhit maiddái ahte sii jáhkket ahte jos duopmostuollu biddjošii Sis-Finnmárkui eanadieđalaččat , de šattašii maiddái stuorát áddejupmi sámi dilálašvuođaide .
nob: De viser også til at de tror den geografiske plassering av en domstol i Indre Finnmark vil føre til større forståelse omkring samiske forhold .

source: Sámi álbmot ge oččošii dan geažil buoret luohttámuša duopmostuoluide .
nob: Det vil også kunne skape større tillit til domstolene hos den samiske befolkningen .

source: Sámediggi lea ovttaoaivilis dás .
nob: Sametinget er enig i dette .

source: Sámediggi čujuha ahte dáža duopmostuolut ja maiddái Norgga eiseválddit oppalaččat bidjet ilá uhccán deattu sámi boaresvieruide ja riekteáddejumiide .
nob: Sametinget viser til at samiske sedvaner og rettsoppfatninger i for liten grad respekteres i norske domstoler - og av norske myndigheter generelt .

source: Go duopmostuollu biddjošii Sis-Finnmárkui , de buorránivččii dan olis maiddái máhtolašvuohta sámi boaresvieruid ja riekteáddejumiid birra .
nob: Plasseringen av en domstol i Indre Finnmark vil bidra til å øke kunnskapen om samiske sedvaner og rettsoppfatninger .

source: Vaikko vel geavahuvvo ge dábálaš dáža riekti , de sáhtášedje sámi boaresvierut ja riekteáddejumit leat dattetge mávssolaččat ollu oktavuođain nugo geavahanvuoigatvuođaid mearrideami , šiehtadusaid dulkoma ja šiehtadusrievttálaš geatnegasvuođaid sisdoalu mearrideami oktavuođas .
nob: Selv om det er alminnelig norsk rett som skal anvendes , vil samiske sedvaner og rettsoppfatninger kunne være relevante i flere sammenhenger . Dette gjelder ved fastleggelse av bruksrettigheter , tolkinger av avtaler og fastleggelse av innholdet av kontraktsrettslige forpliktelser .

source: Dákkár oktavuođain livčče sámi boaresvieruin ja riekteáddejumiin seamma deatalaš mearkkašupmi go muđui eará báikkálaš boaresvieruid oktavuođas .
nob: I disse relasjonene vil samiske sedvaner og rettsoppfatninger være relevant på samme måte som andre lokale sedvaner .

source: Eavttuhusa ulbmilin ahte ásahuvvošii ođđa duopmostuollu Sis-Finnmárkui , lea earret eará dat ahte čuovvulit daid láhkamearrádusaid mat leat sámegiela geavaheami vuoigatvuođa birra riektedoaimmahagas .
nob: Forslaget om en ny domstol i Indre Finnmark har bl. a. som formål å følge opp lovbestemmelser om rett til bruk av samisk språk i rettsvesenet .

source: Danne lea ge strukturlávdegoddi evttohan ahte duopmostuolu báikin šattašii giellahálddašanguovlu Sis-Finnmárkkus , ja Sámediggi doarju dán .
nob: Strukturutvalget har derfor foreslått at domstolen må plasseres innenfor språkforvaltningsområdet i Indre Finnmark . Sametinget støtter dette .

source: Ođđa duopmostuolu báikki mearrideami ektui eanadieđalaččat doarju Sámediggi eavttuhusa ahte dat biddjošii Kárášjohkii .
nob: Når det gjelder spørsmålet om hvor den nye domstolen geografisk skal plasseres , støtter Sametinget forslaget om Kárášjohka som lokaliseringssted .

source: Ráđđelahttu Isak Mathis O. Hætta ovddida čuovvovaš uhccitlohkoárvalusa duopmostuolu báikki mearrideami ektui :
nob: Rådsmedlem Isak Mathis O. Hætta fremmer følgende mindretallsforslag når det gjelder lokalisering av domstolen :

source: Sámediggi bidjá merkii dan ahte Strukturlávdegoddi evttoha ahte Sis-Finnmárkku duopmostuollu galggašii biddjot Kárášjohkii .
nob: Sametinget registrerer at Strukturutvalget foreslår å lokalisere domstol for Indre Finnmark til Karasjok .

source: Ášši ferte geahččat viidábut go maid lávdegoddi lea dahkan báikki mearrideami ektui .
nob: Saken må sees i større sammenheng enn det utvalget har gjort med hensyn til lokalisering .

source: Dás ferte vuhtii váldit ovttasbarggu Sámi allaskuvllain dulkaoahpahusa ja sámegiela ovddideami ektui riektegiellan , ja ovttasbarggu Sámi Instituhtain man bargun lea dutkat sámi riekteáddejumiid .
nob: Spesielt gjelder dette i forhold til samarbeid med Samisk høgskole med tolkeutdanning og utvikling av samisk som rettspråk , Nordisk Samisk Institutt med forskning på samisk rettsoppfatning .

source: Dasto ferte vuhtii váldit dan ahte boahtteáiggis sáhttá šaddat dárbu johtalit miehtá sámi guovllu , ja dalle ferte erenoamážit vuhtii váldit gaskka Tromsii , Norlándii ja Trøndeláhkii .
nob: I tillegg må en ta hensyn til eventuell fremtidig ambulering til hele det samiske område , og da må en særlig ta i betraktning avstanden til Troms , Nordland og Trøndelag .

source: Dasto livččii eanadieđalaš lagašvuođas stuorra signálabeaktu Ruttii ja Supmii , nu ahte maiddái dat ge buorebut dohkkehišgoađašedje sámi riektejurddašeami .
nob: Geografisk nærhet vil dessuten kunne ha stor signaleffekt til Sverige og Finland , slik at også de i større grad vil anerkjenne samenes rettstenkning .

source: Sámediggi oaidná deatalažžan dan ahte duopmostuollu biddjošii dakkár báikái mii atná iežas guovllu sámi guovlun .
nob: Sametinget ser viktigheten til å plassere en domstol til et område som anerkjenner seg som samisk område .

source: Dán vuođul evttoha ge Sámediggi ahte duopmostuollu biddjošii Guovdageidnui .
nob: På bakgrunn av dette foreslår Sametinget å lokalisere domstolen til Kautokeino .

source: Bargiidbellodaga joavku doarju Sámediggeráđi árvvoštallama mii guoská NOU:ii 1999:22 — Duopmostuoluid birra vuosttas instánsan .
nob: Arbeiderpartiets gruppe støtte Sametingsrådets vurdering av NOU 1999:22 Domstolene i første instans .

source: Lea positiivvalaš go dál eavttuhuvvo ásahuvvot vuosttas instánsa duopmostuollu Sis-Finnmarkui — dát doaibmabidju lea eavttuhuvvon juo 1875 , ja lea geardduhuvvon Sámekomitea árvalusas 1959 .
nob: Det er positivt at det nå foreslås at det skal opprettes en førsteinstansdomstol for Indre Finnmark - et tiltak som ble lansert allerede i 1875 , og gjentatt i Samekomiteens innstilling i 1959 .

source: Ná lea ge boares eavttuhus mii dál fas ođđasis ovddiduvvo .
nob: Det er således et gammelt forslag som nå tas opp på nytt .

source: Duođai livčče gal juo áigi duohtan dahkat dan .
nob: Man vil bemerke at det nå er på tide at det virkelig realiseres .

source: Joavku deattuha ahte duopmostuolu ásaheapmi Sis-Finnmárkui ii galgga dagahit dan ahte sámi beroštumit riektedoaimmahagas olggobealde dán guovllu , gártet gillát dan geažil .
nob: Gruppa vil understreke at opprettelsen av en domstol for Indre Finnmark ikke må føre til at samiske interesser i rettsvesenet utenfor dette området blir skadelidende .

source: Iige galgga šaddat dakkár áddejupmi ahte Sis-Finnmárku dat dušše lea sámi guovlu .
nob: Det må heller ikke føre til at det dannes en oppfatning at det kun er Indre Finnmark som er det samiske området .

source: Buot oasálaččat — erenoamážit Sámediggi — fertejit erenoamážit muittus atnit dan ja vuostá bargat dien lágan jurdagiid .
nob: Alle aktører - ikke minst Sametinget - må være særdeles oppmerksom på dette , og motvirke tendenser i en slik retning .

source: Mii jáhkkit ahte duopmostuollu Sis-Finnmárkkus váikkuha positiivvalaččat dasa ahte háhkat stuorát áddejumi oppalaččat sámi boares vieruide ja riekteáddejumiide riektedoaimmahagas .
nob: For vår del antar vi at en domstol for Indre Finnmark vil virke positivt for å skape en større forståelse generelt om samiske sedvaner og rettsoppfatninger i rettsvesenet .

source: Dainna lágiin lea duopmostuollu resursan olles sámi servodahkii .
nob: I så måte vil en slik domstol være en ressurs for hele det samiske samfunnet .

source: Go guoská duopmostuolu lokaliseremii , de oaidná joavku ahte Sámediggeráđđi ovddida guokte árvalusa , Kárášjoga ja Guovdageainnu .
nob: Når det gjelder lokalisering av domstolen har gruppa merket seg at Sametingsrådet fremmer en dekt innstilling , Karasjok - Kautokeino .

source: Ákkastallan goappašiid dáid báikkiid ektui lea dohkálaš ja áddehahtti .
nob: Argumenter for begge disse stedene er akseptable og forståelige .

source: Joavku lea dattetge árvvoštallan lokaliserenbáikin maiddái Deanu ja Porsáŋggu , erenoamážit dan vuođul go ođđa sámi ja stáhtalaš institušuvnnat mat galget bálvalit regiovnna , berrejit leat hui bieđgguid guovllus .
nob: Gruppa har imidlertid også vurdert Porsanger og Tana som lokaliseringssteder , særlig ut i fra hensynet til at vertskommunene for nye samiske og statlige institusjoner som skal betjene regionen , bør plasseres mest mulig desentralisert i området .

source: Deatnu ja Porsáŋgu orrot áibbas čielgasit vuoittáhallan go guoská dán lágan ásahemiide .
nob: Tana og Porsanger synes helt klart å være kommet dårligst ut , når det gjelder slike etableringer .

source: Deanus leat maiddái heaittihuvvon ollu stáhta bargosajit moadde jagi dassái .
nob: I Tana er det også lagt ned et stort antall statlige arbeidsplasser for få år siden .

source: Bargiidbellodaga joavkku mielas livččii eanemus riekta bidjat ođđa duopmotuolu Deanu gildii .
nob: APs gruppe anser derfor at det riktigste vil være å legge den nye domstolen til Deanu gielda / Tana kommune .

source: Muđui livččii joavkku mielas dát lokaliseren maiddái árbevieru joatkin go Deatnu leai sunddiámmáha hálddahusbáikin , man bargosuorgin ledje stuorra oasit Sis-Finnmárkkus .
nob: Gruppa vil for øvrig bemerke at en slik lokalisering også vil være en videreføring av en tradisjon hvor Tana var administrasjonssted for et sorenskriveri som hadde en stor del av Indre Finnmark som arbeidsfelt .

source: Ođđa duopmostuollu Sis-Finnmárkku várás biddjojuvvo Detnui .
nob: Den nye domstolen for Indre Finnmark lokaliseres til Deatnu - Tana .

source: Eavttuhus 3 , NSR:a sámediggejoavku , Sámi válgalihtu sámediggejoavku ja Friija joavku , Ole Henrik Magga bokte :
nob: Forslag 3 , representant Ole Henrik Magga , NSR ’ s sametingsgruppe , SVF ’ s sametingsgruppe , Frie gruppe :

source: Cealkka « Ođđa duopmostuolu báikki mearrideami ektui eanadieđalaččat .
nob: Setningen « Når det gjelder spørsmålet om hvor den nye domstolen geografisk skal plasseres .

source: . » nuppi siiddus viđat teakstaoasis sihkkojuvvo , ja dan sadjái biddjo čuovvovaš cealkka :
nob: . » s. 2 , 5. avsnitt strykes og det tilføyes istedenfor :

source: « Sámediggi áigu maŋŋá Sámediggeráđi vuođustuvvon eavttuhusa vuođul guorahallat gosa dat ođđa duopmostuollu eanadieđalaččat galgá biddjot . »
nob: På grunnlag av et begrunnet forslag fra Sametingsrådet vil Sametinget senere komme tilbake til spørsmålet om hvor den nye domstolen geografisk skal plasseres .

source: Eavttuhus 3 mearriduvvui 25 jienain .
nob: Forslag 3 , utsettelsesforslaget , ble vedtatt med 25 stemmer .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadus , mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling ble enstemmig vedtatt .

source: Sámediggi áigu maŋŋá , Sámediggeráđi vuođustuvvon eavttuhusa vuođul , guorahallat gosa dat ođđa duopmostuollu eanadieđalaččat galgá biddjot .
nob: På grunnlag av et begrunnet forslag fra Sametingsrådet vil Sametinget senere komme tilbake til spørsmålet om hvor den nye domstolen geografisk skal plasseres .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 26. b. dii. 10.10 .
nob: Saken avsluttet 26. november 1999 kl. 10.10 .

source: Ášši 49/99 Sámi parlamentáralaš ráddi — ásaheapmi
nob: Sak 49/99 Samisk parlamentarisk råd - opprettelse

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 24. b. dii. 17.50 .
nob: Saken påbegynt onsdag 24. november 1999 kl. 17.50 .

source: Sámedikki mearrádus áššis 9/99
nob: Sametingets vedtak i sak 9/99

source: Sámediggiráđi mearrádus áššis R 95/99
nob: Sametingsrådets vedtak i sak 95/99

source: Sámi parlamentáralaš ráđi organiserenplána ja nammadeapmi
nob: Plan for organisering og oppnevning av Samisk parlamentarisk råd

source: presideantta 19.10.99 čálus Sámi parlamentáralaš ráđi Sámedikki áirasiidda
nob: Notat 19.10.99 fra presidenten til Sametingets representanter i Samisk parlamentarisk råd

source: Sámediggi čujuha mearrádussii áššis 9/99 Sámi parlamentáralaš ráđđi , mas SPR lea mearriduvvon ásahuvvot , Sámedikki ovddasteaddjit SPR:ii leat nammaduvvon ja Suoma , Norgga ja Ruoŧa sámedikkiid gaskasaš ovttasbargošiehtadus dohkkehuvvon .
nob: Sametinget viser til sitt vedtak i sak 9/99 Samisk parlamentarisk råd ( SPR ) , hvor man har vedtatt opprettelsen av SPR , oppnevnt Sametingets representanter til SPR og samtykket til avtalen om samarbeidet mellom sametingene i Finland , Norge og Sverige .

source: Sámediggi Ruoŧa bealde lea dál geassadan ovttasbarggus sámedikkiiguin .
nob: Sametinget i Sverige har valgt å ikke gå inn i samarbeidet med de øvrige sametingene nå .

source: Beroškeahtta dás lea Sámedikki mielas dárbu ásahit SPR:a nu johtilit go vejolaš .
nob: Til tross for dette finner Sametinget grunn til å understreke behovet for at SPR opprettes så snart som mulig .

source: Danne áigu Sámediggi álggahit Sámi parlamentáralaš ráđi ovttasbarggu Sámedikkiin Suoma bealde , ja ásaheapmi dahkko nu johtilit go lea vejolaš .
nob: Sametinget vil derfor i samarbeid med Sametinget i Finland opprette Samisk parlamentarisk råd så snart som mulig .

source: Ásaheapmi dahkko ovdal mearriduvvon šiehtadusa vuođul , gč. ášši 9/99 , ja dalle nu ahte šiehtadusbeallin šaddet sámedikkit Suomas ja Norggas .
nob: Opprettelsen skjer på grunnlag av den tidligere vedtatte avtalen , jf sak 9/99 , og da slik at de kontraherende parter blir sametingene i Finland og Norge .

source: Šiehtadus rievdaduvvo dien ektui .
nob: Avtalen blir endret i samsvar med dette .

source: Čuovvovaš artihkkaliid ferte rievdadit : 5. artihkkala mas parlamentarihkkáriid lohku uhciduvvo 21:s 14 , 7. artihkkala mas oktasaš stivra uhciduvvo 6 lahtus 4 lahttui ja 8. artihkkala nu ahte válljejuvvo dušše okta várrepresideanta eaige guokte .
nob: Følgende artikler må endres : artikkel 5 hvor antallet parlamentarikere reduseres fra 21 til 14 , artikkel 7 hvor fellesstyret reduseres fra 6 til 4 medlemmer og artikkel 8 der det velges 1 visepresident istedenfor 2 .

source: Sámediggi Ruoŧa bealde bovdejuvvo searvat áicin SPR:a čoahkkimiin .
nob: Sametinget i Sverige inviteres til å delta med observatører under møtene i SPR.

source: Sámediggi vuordá dattetge Sámedikki searvama Ruoŧa bealde , ja dallánaga go Sámediggi Ruoŧas mearrida searvat SPR:ii , de sáhttet searvat ovttasbargui , ja dalle gustogoahtá fas dat álgošiehtadus ášši 9/99 ektui .
nob: Sametinget imøteser imidlertid Sametinget i Sveriges deltakelse i SPR , og straks Sametinget i Sverige eventuelt vedtar å inngå i SPR trer de inn i samarbeidet . Den opprinnelige avtalen vil da gjelde , jf sak 9/99 .

source: 39 áirasis ledje 38 čoahkis .
nob: Av 39 representanter var 38 tilstede .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 26. b. dii. 18.10 .
nob: Saken avsluttet 24. november 1999 kl. 18.10 .

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 26. b. dii. 10.10 .
nob: Saken påbegynt fredag 26. november 1999 kl. 10.10 .

source: I. Ovddiduvvon mearkkašumit ja eavttuhusat :
nob: I. Innleverte merknader og forslag

source: Eavttuhus 1 , NSR:a , Bargiidbellodaga , Sámi válgalihtu , Guovddášbellodaga ja Friija joavkku oktasaš eavttuhus :
nob: Fellesforslag fra sametingsgruppene NSR , AP , SVF , SP og Den frie gruppa :

source: Sámediggi diehtá ahte dáža-ruoššalaš guolástuskomišuvdna lea mearridan boahtte jahkái ( 2000 ) dorskebivdoeriid .
nob: Sametinget er gjort kjent med at kvoter for neste års ( 2000 ) torskefiske er fastsatt av norsk-russisk fiskerikommisjon .

source: Sámedikki mielas lea positiivvalaš go bivdoearit mearriduvvojit ovttasráđiid dáža ja ruoššalaš guolástuseiseválddiid gaskka .
nob: Sametinget ser positivt på at kvoter fastsettes i samråd mellom norske og russiske fiskerimyndigheter .

source: Sámedikki guolástuspolitihka áigumuššan lea háhkat eavttuid guolástusa gáhttemii ávnnaslaš vuođđun ássamii ja barggolašvuhtii riddo- ja vuotnaguovlluin .
nob: Sametingets politikk i fiskerispørsmål er å skape forutsetninger for vern av fiske som materielt grunnlag for bo- og sysselsetting i kyst- og fjordområdene .

source: Sámediggi oaidná ja lea fuolas go guolástuskomišuvdna ii leat vuhtiiváldán dutkiid rávvagiid bivdoeriid sturrodaga ektui . Komišuvdna lea juogadan 390.000 tonna sturrosaš bivdoeari dáža arktálaš dorski ektui ja lassin vel 40.000 tonna sturrosaš bivdoeari riddodorski ektui , mii lea viehka ollu stuorát go dutkiid rávvagat .
nob: Sametinget registrerer med bekymring at fiskerikommisjonen ikke har tatt hensyn til forskernes anbefalinger om kvotestørrelser hvor kommisjonen har tildelt en kvote på 390.000 tonn norsk arktisk torsk med tillegg av en kvote på 40.000 tonn kysttorsk , som er atskillig høyere enn forskernes anbefalinger .

source: Norgga eiseválddit ( beroškeahttá ráđđehusas ) leat maŋimuš jagiid 90-logus jearggalaččat eavttuhan stuorát bivdoeriid go maid dutkit leat rávven , ii ge goassige ovdal leat leamaš nu stuorra sierramielalašvuohta bivdoeari sturrodaga ektui go jagi 2000 bivdoeari oktavuođas .
nob: Norske myndigheter ( uansett regjering ) har de siste årene på 90-tallet konsekvent foreslått større kvoter enn det forskerne anbefalte , og uenigheten om kvotestørrelsen har aldri vært større enn for år 2000 .

source: Menddo stuorra bivdoearit dagahit bahámusat dan ahte dorskenálli nohká .
nob: For høye kvoter kan i verste fall føre til at torskebestanden kan bli nedfisket .

source: Okta sivva dasa go dorskenálli lea nohkamin lea eiseválddiid miehtemielalašvuohta .
nob: En av årsakene til at torskebestanden er nedfisket er myndighetenes unfallenhet .

source: Sámediggi muittuha ahte Norga lea vuolláičállán šiehtadusa « ovdagihtii várrugas prinsihpa ektui biologálaš luonddu ávkkástallamis » .
nob: Sametinget vil minne om at Norge har underskrevet internasjonale avtaler om « føre-var prinsippet for biologisk høsting av naturen » .

source: Sámediggi váldá dutkiid rávvagiid ja guolásteddjiid signálaid hirbmat duođas , ja diggi lea fuolas go plánejuvvon liigebivdu bahámusat áiggi mielde sáhttá čuohcat Jiekŋameara boahtteáiggi resursadillái .
nob: Sametinget tar forskernes anbefalinger og signaler fra fiskerne meget alvorlig , og tinget er bekymret for at et planlagt overuttak i verste fall på sikt kan gi alvorlige konsekvenser for fremtidig ressurssituasjon i Barentshavet .
